[
  {
    "name": "QA LFi Migration",
    "description": "PENDING",
    "slogan": "PENDING",
    "images": [],
    "icon": "",
    "card_image": "",
    "version": "0.1.0",
    "id": "lfiMigration",
    "download_link": "https://nomo.app/webon/testing.nomo.app/qa-lfimigration/nomo.tar.gz"
  },
  {
    "name": "ZUSD Swap",
    "description": "Embark on a journey of financial fluidity with the ZUSD Swap WebOn. Seamlessly convert USDT (Ethereum) and USDC (Ethereum) into ZUSD tokens on the Zeniq Smartchain. Soon, expand your reach by shifting USDT and USDC from BSC. The ZUSD Swap WebOn is your key to unlocking diverse crypto landscapes, ensuring swift transactions and dynamic token management. Empower your crypto journey with agility and versatility.",
    "slogan": "Transform Your Tokens, Ignite Potential",
    "images": [],
    "icon": "/icons/zusd.svg",
    "card_image": "/cards/zusd.svg",
    "version": "0.1.0",
    "id": "zusd",
    "download_link": "https://nomo.app/webon/w.nomo.app/zusd/nomo.tar.gz"
  },
  {
    "name": "Uniswap",
    "description": "Uniswap is a decentralized finance protocol that is used to exchange cryptocurrencies. It is an automated liquidity protocol that is based on the Ethereum blockchain. Uniswap is designed to facilitate the exchange of tokens without the need for a centralized intermediary. It is a decentralized exchange that is used to swap various ERC-20 tokens. Uniswap is a decentralized finance protocol that is used to exchange cryptocurrencies. It is an automated liquidity protocol that is based on the Ethereum blockchain. Uniswap is designed to facilitate the exchange of tokens without the need for a centralized intermediary. It is a decentralized exchange that is used to swap various ERC-20 tokens.",
    "slogan": "Decentralized Finance Protocol",
    "images": [],
    "icon": "/icons/Uniswap.svg",
    "card_image": "/cards/Uniswap_card.svg",
    "version": "0.1.0",
    "id": "uniswap",
    "webon_id": "app.nomo.uniswap",
    "webon_url": "https://app.uniswap.org/"
  }
]
